<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁s	-4
▁w	-5
▁the	-6
▁o	-7
re	-8
▁b	-9
▁m	-10
ou	-11
ed	-12
▁I	-13
nd	-14
ha	-15
it	-16
▁f	-17
er	-18
▁to	-19
ing	-20
is	-21
en	-22
▁c	-23
or	-24
on	-25
▁of	-26
▁d	-27
as	-28
▁and	-29
▁p	-30
▁n	-31
ll	-32
at	-33
ar	-34
an	-35
▁in	-36
▁l	-37
▁h	-38
▁be	-39
om	-40
es	-41
ot	-42
ut	-43
▁g	-44
▁ha	-45
ow	-46
▁he	-47
hat	-48
▁was	-49
▁"	-50
ld	-51
▁th	-52
gh	-53
id	-54
le	-55
▁it	-56
▁on	-57
ch	-58
▁T	-59
ay	-60
▁st	-61
et	-62
▁e	-63
ce	-64
▁y	-65
ent	-66
▁re	-67
ly	-68
ve	-69
▁me	-70
se	-71
ght	-72
ir	-73
▁that	-74
oo	-75
ith	-76
▁as	-77
al	-78
im	-79
▁r	-80
▁with	-81
▁my	-82
ould	-83
▁not	-84
st	-85
ad	-86
▁S	-87
.	-88
ion	-89
▁u	-90
ct	-91
her	-92
▁you	-93
▁for	-94
▁is	-95
ke	-96
▁The	-97
ight	-98
▁an	-99
▁at	-100
"	-101
ur	-102
▁we	-103
▁wh	-104
am	-105
ic	-106
▁but	-107
..	-108
▁or	-109
ter	-110
ac	-111
if	-112
ro	-113
ver	-114
▁su	-115
▁had	-116
▁so	-117
▁this	-118
out	-119
ome	-120
pp	-121
qu	-122
▁A	-123
▁would	-124
▁P	-125
red	-126
ard	-127
▁te	-128
▁his	-129
▁sh	-130
▁se	-131
▁by	-132
▁W	-133
▁H	-134
ra	-135
ine	-136
▁ab	-137
."	-138
▁fr	-139
▁have	-140
▁one	-141
▁sa	-142
▁fe	-143
▁li	-144
▁him	-145
ect	-146
▁R	-147
irt	-148
ked	-149
▁k	-150
ation	-151
hen	-152
hing	-153
▁all	-154
▁go	-155
▁Sh	-156
ill	-157
art	-158
cu	-159
▁out	-160
,	-161
ess	-162
▁do	-163
▁they	-164
▁if	-165
▁no	-166
ore	-167
▁ne	-168
own	-169
▁K	-170
▁up	-171
▁Red	-172
▁Shirt	-173
ame	-174
ain	-175
all	-176
▁there	-177
▁wor	-178
▁from	-179
▁B	-180
ool	-181
▁de	-182
▁any	-183
▁about	-184
▁M	-185
▁said	-186
▁them	-187
em	-188
ong	-189
▁whi	-190
ant	-191
▁ro	-192
▁▁	-193
ri	-194
ud	-195
llow	-196
ound	-197
un	-198
cup	-199
ak	-200
▁were	-201
▁hou	-202
▁like	-203
us	-204
ake	-205
ind	-206
il	-207
os	-208
▁are	-209
cupine	-210
ig	-211
orcupine	-212
op	-213
chool	-214
▁fa	-215
▁C	-216
▁j	-217
▁Porcupine	-218
ood	-219
ul	-220
ive	-221
▁school	-222
yo	-223
▁sp	-224
ble	-225
▁can	-226
,"	-227
ack	-228
▁ex	-229
▁com	-230
▁al	-231
acher	-232
um	-233
ang	-234
ok	-235
▁who	-236
▁when	-237
ther	-238
▁af	-239
ust	-240
▁man	-241
▁get	-242
ers	-243
▁le	-244
▁tr	-245
▁un	-246
....	-247
▁room	-248
ag	-249
han	-250
one	-251
▁con	-252
▁some	-253
▁which	-254
wn	-255
ough	-256
▁did	-257
▁say	-258
▁O	-259
▁v	-260
ist	-261
ci	-262
▁G	-263
est	-264
▁bec	-265
▁pro	-266
lf	-267
▁teacher	-268
au	-269
▁pr	-270
ven	-271
ass	-272
ber	-273
▁If	-274
▁kn	-275
▁tw	-276
▁been	-277
ous	-278
▁house	-279
▁what	-280
res	-281
▁could	-282
--	-283
▁qu	-284
ought	-285
▁He	-286
▁ag	-287
▁int	-288
▁N	-289
and	-290
hed	-291
▁work	-292
ate	-293
▁wr	-294
▁such	-295
▁fellow	-296
we	-297
ree	-298
▁she	-299
ide	-300
ject	-301
lo	-302
ents	-303
ap	-304
▁more	-305
▁stud	-306
▁am	-307
▁app	-308
pt	-309
ast	-310
ish	-311
ite	-312
ie	-313
ime	-314
nder	-315
ice	-316
▁It	-317
▁Pro	-318
▁loo	-319
▁will	-320
▁bo	-321
▁other	-322
▁po	-323
berg	-324
lown	-325
uten	-326
▁may	-327
▁should	-328
utenberg	-329
ck	-330
ep	-331
way	-332
▁day	-333
▁pl	-334
ry	-335
▁Y	-336
ity	-337
ort	-338
▁her	-339
▁Clown	-340
▁time	-341
very	-342
▁old	-343
▁way	-344
."	-345
ash	-346
▁off	-347
urn	-348
nt	-349
are	-350
▁back	-351
▁Gutenberg	-352
▁F	-353
ure	-354
▁than	-355
th	-356
ink	-357
here	-358
ving	-359
▁only	-360
▁right	-361
▁their	-362
?"	-363
▁co	-364
▁going	-365
▁thought	-366
ach	-367
▁prin	-368
▁students	-369
ally	-370
▁Project	-371
te	-372
ary	-373
▁Ki	-374
able	-375
▁two	-376
▁asked	-377
el	-378
ated	-379
▁night	-380
▁On	-381
self	-382
other	-383
▁Kiyo	-384
▁make	-385
▁after	-386
ub	-387
ade	-388
▁Th	-389
▁ac	-390
▁br	-391
▁gr	-392
▁us	-393
ance	-394
▁see	-395
▁head	-396
▁know	-397
▁don	-398
▁how	-399
ose	-400
ved	-401
▁cl	-402
▁But	-403
▁res	-404
pl	-405
cip	-406
ick	-407
▁fo	-408
▁might	-409
▁princip	-410
▁ad	-411
ared	-412
▁come	-413
▁start	-414
▁D	-415
,--	-416
▁bl	-417
omet	-418
▁mat	-419
▁your	-420
▁three	-421
▁principal	-422
hi	-423
ans	-424
▁down	-425
▁even	-426
▁made	-427
▁part	-428
▁E	-429
itt	-430
▁bet	-431
▁dis	-432
▁appe	-433
ge	-434
alk	-435
ign	-436
uch	-437
▁mo	-438
▁cou	-439
▁let	-440
▁over	-441
og	-442
tm	-443
imp	-444
ory	-445
▁ar	-446
▁somet	-447
ied	-448
led	-449
▁into	-450
▁want	-451
ull	-452
▁pre	-453
▁think	-454
▁face	-455
▁much	-456
▁told	-457
ff	-458
ever	-459
▁fir	-460
▁ret	-461
thing	-462
▁then	-463
ark	-464
ence	-465
▁dec	-466
▁Then	-467
▁seem	-468
co	-469
ause	-470
ings	-471
▁beg	-472
▁has	-473
▁This	-474
ace	-475
ling	-476
okyo	-477
ress	-478
▁hot	-479
▁our	-480
▁own	-481
▁wat	-482
......	-483
▁again	-484
▁something	-485
reat	-486
▁rem	-487
▁came	-488
▁take	-489
so	-490
▁L	-491
▁In	-492
▁far	-493
▁sha	-494
▁Tokyo	-495
ty	-496
ise	-497
ner	-498
▁ke	-499
ition	-500
▁When	-501
▁call	-502
▁good	-503
ady	-504
ger	-505
▁en	-506
ered	-507
▁inc	-508
aking	-509
▁first	-510
ab	-511
mp	-512
orm	-513
fore	-514
ather	-515
▁long	-516
▁tell	-517
▁went	-518
▁better	-519
ere	-520
ire	-521
pect	-522
▁str	-523
▁away	-524
▁just	-525
▁sure	-526
▁town	-527
ath	-528
▁sm	-529
pped	-530
▁ent	-531
quash	-532
▁kind	-533
▁before	-534
▁looked	-535
iz	-536
not	-537
▁cha	-538
▁now	-539
▁heard	-540
ell	-541
erm	-542
row	-543
ubb	-544
ment	-545
▁They	-546
▁What	-547
▁here	-548
▁board	-549
▁under	-550
ily	-551
▁ans	-552
▁too	-553
ubbard	-554
▁being	-555
▁where	-556
▁wrong	-557
▁Squash	-558
▁without	-559
▁No	-560
ious	-561
less	-562
ction	-563
▁many	-564
▁once	-565
▁same	-566
▁well	-567
▁return	-568
▁Hubbard	-569
ng	-570
ase	-571
ince	-572
ward	-573
▁And	-574
▁cop	-575
▁matter	-576
▁because	-577
!"	-578
od	-579
pe	-580
ord	-581
ped	-582
▁As	-583
▁pe	-584
▁hand	-585
▁pers	-586
▁place	-587
▁letter	-588
ook	-589
▁ho	-590
▁ra	-591
▁sc	-592
ited	-593
▁lau	-594
▁yen	-595
▁days	-596
▁look	-597
▁myself	-598
ft	-599
lt	-600
xt	-601
ars	-602
ced	-603
▁So	-604
ised	-605
ried	-606
▁spe	-607
▁show	-608
▁There	-609
▁saying	-610
▁anything	-611
idd	-612
per	-613
▁sw	-614
▁vo	-615
isha	-616
ying	-617
▁aff	-618
▁des	-619
▁ser	-620
▁talk	-621
▁having	-622
You	-623
ank	-624
oss	-625
ron	-626
ves	-627
▁op	-628
cess	-629
▁Kog	-630
▁sat	-631
▁set	-632
ating	-633
▁class	-634
▁every	-635
▁never	-636
▁while	-637
ho	-638
hy	-639
rib	-640
aper	-641
▁You	-642
▁har	-643
▁new	-644
▁Koga	-645
▁left	-646
▁very	-647
▁follow	-648
▁seemed	-649
air	-650
ies	-651
lic	-652
ted	-653
side	-654
tain	-655
ting	-656
▁add	-657
▁imp	-658
▁thr	-659
▁must	-660
▁person	-661
▁teachers	-662
?"	-663
]	-664
▁(	-665
aid	-666
ave	-667
▁Mr	-668
ened	-669
lect	-670
▁bad	-671
▁bel	-672
▁comp	-673
ix	-674
ful	-675
ife	-676
▁To	-677
▁ye	-678
hile	-679
▁ind	-680
▁sen	-681
▁care	-682
▁those	-683
▁trans	-684
▁watch	-685
na	-686
ya	-687
▁[	-688
iff	-689
ined	-690
▁Mad	-691
▁reg	-692
▁sal	-693
▁wom	-694
▁dang	-695
▁dist	-696
▁felt	-697
ations	-698
▁count	-699
▁found	-700
▁these	-701
▁works	-702
▁became	-703
▁started	-704
li	-705
day	-706
ons	-707
ont	-708
▁We	-709
That	-710
cept	-711
ired	-712
▁att	-713
▁che	-714
▁half	-715
▁midd	-716
▁soon	-717
▁took	-718
▁upon	-719
▁salary	-720
▁through	-721
ue	-722
▁J	-723
▁U	-724
age	-725
bod	-726
ott	-727
ult	-728
urp	-729
arly	-730
body	-731
▁Bad	-732
▁its	-733
▁ref	-734
▁saw	-735
▁▁▁▁	-736
▁give	-737
▁hard	-738
▁mind	-739
▁pass	-740
▁began	-741
▁cannot	-742
▁nothing	-743
az	-744
po	-745
ged	-746
▁lo	-747
ning	-748
oney	-749
▁She	-750
▁red	-751
▁tra	-752
ement	-753
ither	-754
ribut	-755
▁comm	-756
▁hour	-757
▁keep	-758
▁next	-759
▁prov	-760
▁elect	-761
▁quite	-762
▁still	-763
▁Badger	-764
aw	-765
san	-766
▁gl	-767
▁gu	-768
ason	-769
fter	-770
onna	-771
▁got	-772
▁turn	-773
▁called	-774
▁middle	-775
▁Madonna	-776
▁fellows	-777
▁boarding	-778
:	-779
ne	-780
oth	-781
sid	-782
ura	-783
▁ge	-784
▁ob	-785
ange	-786
ical	-787
▁hel	-788
▁per	-789
▁ple	-790
▁put	-791
▁sle	-792
ronic	-793
▁copy	-794
▁diff	-795
▁full	-796
▁read	-797
▁supp	-798
▁temp	-799
ishing	-800
▁money	-801
▁round	-802
▁woman	-803
▁appeared	-804
▁electronic	-805
get	-806
▁St	-807
▁fl	-808
▁eas	-809
wered	-810
▁find	-811
▁home	-812
▁meet	-813
▁paper	-814
▁geisha	-815
▁resign	-816
▁country	-817
▁underst	-818
▁answered	-819
dd	-820
les	-821
our	-822
▁ed	-823
erms	-824
iter	-825
ople	-826
▁acc	-827
▁cle	-828
▁eff	-829
▁nat	-830
ished	-831
ouble	-832
▁feet	-833
▁mean	-834
▁stra	-835
ention	-836
▁While	-837
▁fight	-838
▁since	-839
osition	-840
▁reason	-841
▁things	-842
be	-843
!"	-844
iss	-845
▁sl	-846
cond	-847
ense	-848
▁bed	-849
▁pay	-850
aring	-851
▁fool	-852
▁form	-853
▁stay	-854
ressed	-855
▁front	-856
▁voice	-857
▁brother	-858
TE	-859
The	-860
Yes	-861
▁wo	-862
ably	-863
ness	-864
▁One	-865
▁dra	-866
▁end	-867
▁hon	-868
▁mon	-869
itten	-870
ittle	-871
▁decl	-872
▁dire	-873
▁terms	-874
▁thing	-875
▁become	-876
▁little	-877
▁people	-878
▁second	-879
log	-880
man	-881
▁My	-882
▁bu	-883
aken	-884
form	-885
ided	-886
▁six	-887
iting	-888
▁That	-889
▁agre	-890
▁does	-891
▁lady	-892
▁requ	-893
▁simp	-894
▁Found	-895
▁story	-896
▁affair	-897
▁consid	-898
▁written	-899
▁straight	-900
▁Foundation	-901
no	-902
ial	-903
iet	-904
rap	-905
▁ey	-906
apan	-907
ible	-908
icul	-909
ount	-910
well	-911
▁flo	-912
▁mar	-913
▁ste	-914
▁why	-915
ident	-916
▁bang	-917
▁bath	-918
▁done	-919
▁four	-920
▁line	-921
▁rece	-922
▁stre	-923
▁After	-924
▁belie	-925
▁expect	-926
▁remark	-927
▁consider	-928
No	-929
gg	-930
ats	-931
ize	-932
ost	-933
ung	-934
What	-935
hopp	-936
itor	-937
lock	-938
ract	-939
▁cor	-940
▁def	-941
▁din	-942
▁fin	-943
▁ins	-944
▁jum	-945
▁spr	-946
▁squ	-947
night	-948
orrow	-949
ready	-950
▁cour	-951
▁fact	-952
▁fish	-953
▁kept	-954
▁last	-955
▁word	-956
▁▁▁▁▁	-957
ertain	-958
▁dango	-959
▁great	-960
▁heart	-961
▁teach	-962
▁......	-963
▁coming	-964
▁enough	-965
▁already	-966
▁strange	-967
▁trouble	-968
▁distribut	-969
ek	-970
ew	-971
iv	-972
Say	-973
ene	-974
hes	-975
ors	-976
wer	-977
▁Ar	-978
▁cr	-979
▁dr	-980
▁pi	-981
▁ri	-982
▁sk	-983
lish	-984
▁Sir	-985
▁apo	-986
▁kid	-987
▁met	-988
▁pol	-989
▁pub	-990
▁use	-991
nding	-992
▁Hott	-993
▁boat	-994
▁expl	-995
▁five	-996
▁inst	-997
▁life	-998
▁hotel	-999
▁laugh	-1000
▁stand	-1001
asshopp	-1002
▁dinner	-1003
▁others	-1004
▁though	-1005
▁however	-1006
**	-1007
ss	-1008
▁'	-1009
act	-1010
ces	-1011
eed	-1012
ese	-1013
fer	-1014
ates	-1015
ghed	-1016
ways	-1017
▁big	-1018
▁bus	-1019
▁gra	-1020
▁run	-1021
▁sho	-1022
▁sub	-1023
▁unt	-1024
iness	-1025
right	-1026
▁chan	-1027
▁eyes	-1028
▁fare	-1029
▁happ	-1030
▁most	-1031
▁name	-1032
▁nood	-1033
▁side	-1034
▁walk	-1035
estion	-1036
▁Hotta	-1037
▁leave	-1038
▁means	-1039
▁sound	-1040
▁stood	-1041
▁train	-1042
▁water	-1043
▁years	-1044
▁accept	-1045
▁apolog	-1046
▁manner	-1047
▁mother	-1048
▁passed	-1049
▁rather	-1050
▁regard	-1051
▁against	-1052
▁himself	-1053
▁returned	-1054
cy	-1055
der	-1056
hem	-1057
ics	-1058
igh	-1059
ned	-1060
the	-1061
ual	-1062
▁gi	-1063
▁jo	-1064
amed	-1065
dden	-1066
empt	-1067
head	-1068
urpr	-1069
▁How	-1070
▁Not	-1071
▁act	-1072
▁pat	-1073
▁pun	-1074
aster	-1075
ility	-1076
▁also	-1077
▁feel	-1078
▁need	-1079
▁seen	-1080
▁used	-1081
▁pleas	-1082
▁short	-1083
▁surpr	-1084
apanese	-1085
▁either	-1086
▁father	-1087
▁making	-1088
▁sudden	-1089
▁another	-1090
▁laughed	-1091
▁springs	-1092
▁agreement	-1093
;	-1094
HA	-1095
ee	-1096
ny	-1097
ps	-1098
ail	-1099
ief	-1100
isf	-1101
nce	-1102
▁el	-1103
▁wa	-1104
Well	-1105
akes	-1106
fess	-1107
ides	-1108
▁det	-1109
▁inv	-1110
▁rep	-1111
▁swe	-1112
▁ten	-1113
bably	-1114
ested	-1115
▁cont	-1116
▁disc	-1117
▁each	-1118
▁gent	-1119
▁hold	-1120
▁open	-1121
▁prop	-1122
▁sett	-1123
▁clear	-1124
▁light	-1125
▁recei	-1126
▁sleep	-1127
▁somew	-1128
▁taken	-1129
▁answer	-1130
▁simple	-1131
▁taking	-1132
▁brought	-1133
▁fishing	-1134
▁meeting	-1135
▁serious	-1136
▁business	-1137
▁farewell	-1138
▁position	-1139
▁question	-1140
If	-1141
ib	-1142
up	-1143
ato	-1144
end	-1145
lud	-1146
▁oc	-1147
▁sy	-1148
ator	-1149
ener	-1150
iend	-1151
igin	-1152
imes	-1153
raph	-1154
▁Dar	-1155
▁abs	-1156
▁ask	-1157
▁car	-1158
▁eat	-1159
▁exp	-1160
▁mom	-1161
▁par	-1162
▁rec	-1163
▁stu	-1164
ently	-1165
▁both	-1166
▁live	-1167
▁poss	-1168
▁pres	-1169
▁rest	-1170
▁stop	-1171
lation	-1172
▁compl	-1173
▁dance	-1174
▁month	-1175
▁raise	-1176
▁friend	-1177
▁moment	-1178
▁origin	-1179
▁public	-1180
▁strong	-1181
▁unless	-1182
▁wanted	-1183
▁wonder	-1184
▁differe	-1185
asshoppers	-1186
▁everything	-1187
▁understand	-1188
!	-1189
av	-1190
by	-1191
edo	-1192
hys	-1193
ope	-1194
oud	-1195
uct	-1196
und	-1197
▁eh	-1198
agin	-1199
ions	-1200
▁Eng	-1201
▁bit	-1202
▁bra	-1203
▁mor	-1204
▁nor	-1205
▁yet	-1206
ually	-1207
uring	-1208
▁Yedo	-1209
▁able	-1210
▁case	-1211
▁fine	-1212
▁less	-1213
▁paid	-1214
▁poor	-1215
▁sing	-1216
gether	-1217
▁floor	-1218
▁quiet	-1219
▁small	-1220
▁always	-1221
▁appear	-1222
▁effort	-1223
▁gentle	-1224
▁satisf	-1225
▁English	-1226
▁certain	-1227
▁original	-1228
▁particul	-1229
▁together	-1230
▁direction	-1231
ai	-1232
ip	-1233
ol	-1234
sp	-1235
uc	-1236
ys	-1237
TER	-1238
amp	-1239
ens	-1240
int	-1241
oke	-1242
oot	-1243
ume	-1244
ush	-1245
▁At	-1246
▁Un	-1247
▁ch	-1248
▁im	-1249
cket	-1250
enty	-1251
ific	-1252
most	-1253
orry	-1254
ully	-1255
ured	-1256
▁For	-1257
▁adv	-1258
▁bre	-1259
▁isn	-1260
▁mis	-1261
▁sit	-1262
▁whe	-1263
alked	-1264
under	-1265
ushed	-1266
▁dark	-1267
▁desk	-1268
▁gave	-1269
▁goes	-1270
▁high	-1271
▁hung	-1272
▁knew	-1273
▁maid	-1274
▁pain	-1275
▁phys	-1276
▁thus	-1277
ection	-1278
▁sight	-1279
▁sorry	-1280
iterary	-1281
▁course	-1282
▁punish	-1283
▁raised	-1284
▁toward	-1285
▁Darling	-1286
▁account	-1287
▁attempt	-1288
▁believe	-1289
▁decided	-1290
▁getting	-1291
▁talking	-1292
▁whether	-1293
▁writing	-1294
▁teaching	-1295
Th	-1296
ax	-1297
br	-1298
awa	-1299
ile	-1300
oka	-1301
sel	-1302
Book	-1303
This	-1304
atch	-1305
ized	-1306
ural	-1307
ween	-1308
▁bow	-1309
▁fam	-1310
▁fif	-1311
▁fun	-1312
▁fur	-1313
▁fut	-1314
▁gaz	-1315
▁jan	-1316
▁tre	-1317
▁unc	-1318
▁war	-1319
ading	-1320
aving	-1321
beoka	-1322
ormal	-1323
▁Some	-1324
▁best	-1325
▁didn	-1326
▁door	-1327
▁draw	-1328
▁help	-1329
▁prom	-1330
▁roll	-1331
▁sign	-1332
▁whom	-1333
▁comes	-1334
▁least	-1335
▁sweet	-1336
▁until	-1337
▁young	-1338
▁around	-1339
▁includ	-1340
▁indeed	-1341
▁insist	-1342
▁jumped	-1343
▁noodle	-1344
▁remain	-1345
▁square	-1346
▁Nobeoka	-1347
▁janitor	-1348
▁Japanese	-1349
▁followed	-1350
▁suddenly	-1351
▁following	-1352
He	-1353
Is	-1354
ah	-1355
jo	-1356
ird	-1357
med	-1358
ret	-1359
uss	-1360
vil	-1361
Then	-1362
osed	-1363
outh	-1364
pons	-1365
▁All	-1366
▁cir	-1367
▁cow	-1368
▁cur	-1369
▁fac	-1370
▁fav	-1371
▁lar	-1372
▁law	-1373
▁sim	-1374
aught	-1375
chief	-1376
chive	-1377
erest	-1378
fully	-1379
iding	-1380
▁With	-1381
▁blow	-1382
▁boss	-1383
▁easy	-1384
▁fond	-1385
▁list	-1386
▁move	-1387
▁pret	-1388
▁purp	-1389
▁says	-1390
▁sick	-1391
▁spee	-1392
▁tone	-1393
▁week	-1394
agraph	-1395
icense	-1396
▁alone	-1397
▁along	-1398
▁among	-1399
▁black	-1400
▁eBook	-1401
▁hours	-1402
▁tired	-1403
▁whole	-1404
▁almost	-1405
▁future	-1406
▁inside	-1407
▁normal	-1408
▁pocket	-1409
▁really	-1410
▁turned	-1411
▁twenty	-1412
▁Archive	-1413
▁entered	-1414
▁Literary	-1415
▁expected	-1416
▁interest	-1417
▁possible	-1418
▁received	-1419
▁transfer	-1420
▁apologize	-1421
▁different	-1422
▁paragraph	-1423
▁punishment	-1424
AR	-1425
ki	-1426
ww	-1427
.]	-1428
amb	-1429
iew	-1430
ior	-1431
lor	-1432
oub	-1433
rom	-1434
umb	-1435
▁Is	-1436
▁aw	-1437
▁ce	-1438
Foot	-1439
ater	-1440
ched	-1441
ging	-1442
hind	-1443
irty	-1444
kawa	-1445
note	-1446
ross	-1447
tend	-1448
ught	-1449
vers	-1450
▁adm	-1451
▁ass	-1452
▁cut	-1453
▁dam	-1454
▁equ	-1455
▁ext	-1456
▁lim	-1457
▁med	-1458
▁min	-1459
▁nar	-1460
▁pra	-1461
▁row	-1462
▁sil	-1463
▁suc	-1464
▁tom	-1465
atics	-1466
ative	-1467
oming	-1468
pping	-1469
vered	-1470
▁beat	-1471
▁else	-1472
▁game	-1473
▁hear	-1474
▁held	-1475
▁play	-1476
▁prev	-1477
▁real	-1478
▁trad	-1479
▁wind	-1480
ission	-1481
selves	-1482
▁begin	-1483
▁doing	-1484
▁fault	-1485
▁force	-1486
▁hands	-1487
▁honor	-1488
▁large	-1489
▁meant	-1490
▁mouth	-1491
▁seems	-1492
▁shout	-1493
▁state	-1494
▁treat	-1495
▁worry	-1496
▁access	-1497
▁anyway	-1498
▁behind	-1499
▁honest	-1500
▁mathem	-1501
▁speech	-1502
▁surely	-1503
▁tender	-1504
Footnote	-1505
▁explain	-1506
▁morning	-1507
▁outside	-1508
▁respect	-1509
▁settled	-1510
▁happened	-1511
▁incident	-1512
▁personal	-1513
▁thinking	-1514
▁tomorrow	-1515
▁copyright	-1516
▁donations	-1517
▁surprised	-1518
▁mathematics	-1519
LI	-1520
mb	-1521
ts	-1522
HAP	-1523
ado	-1524
bed	-1525
eer	-1526
iro	-1527
oin	-1528
org	-1529
que	-1530
rew	-1531
rge	-1532
rit	-1533
tem	-1534
yed	-1535
yle	-1536
▁TH	-1537
alth	-1538
bout	-1539
chan	-1540
iled	-1541
llen	-1542
uced	-1543
▁Why	-1544
▁Yam	-1545
▁air	-1546
▁bro	-1547
▁ide	-1548
▁loc	-1549
▁pot	-1550
▁pri	-1551
▁sea	-1552
▁sto	-1553
▁tea	-1554
▁vis	-1555
amboo	-1556
ately	-1557
ified	-1558
ments	-1559
redit	-1560
▁CHAP	-1561
▁Well	-1562
▁cent	-1563
▁cost	-1564
▁fore	-1565
▁free	-1566
▁moon	-1567
▁none	-1568
▁note	-1569
▁opin	-1570
▁past	-1571
▁perm	-1572
▁pict	-1573
▁pity	-1574
▁pref	-1575
▁repl	-1576
▁sent	-1577
▁shop	-1578
▁tree	-1579
▁view	-1580
▁wait	-1581
▁wall	-1582
ashiro	-1583
ciated	-1584
ndered	-1585
▁circu	-1586
▁favor	-1587
▁lived	-1588
▁minut	-1589
▁ought	-1590
▁point	-1591
▁rough	-1592
▁scene	-1593
▁shall	-1594
▁tried	-1595
▁white	-1596
▁words	-1597
▁write	-1598
▁bamboo	-1599
▁coward	-1600
▁helped	-1601
▁narrow	-1602
▁object	-1603
▁office	-1604
▁pretty	-1605
▁proper	-1606
▁rolled	-1607
▁wouldn	-1608
▁CHAPTER	-1609
▁between	-1610
▁charact	-1611
▁further	-1612
▁greatly	-1613
▁natural	-1614
▁present	-1615
▁station	-1616
▁somewhat	-1617
▁Yamashiro	-1618
▁afterward	-1619
▁impressed	-1620
▁understood	-1621
▁resignation	-1622
▁grasshoppers	-1623
?	-1624
EN	-1625
fu	-1626
gr	-1627
ku	-1628
ls	-1629
aim	-1630
ale	-1631
als	-1632
aut	-1633
cer	-1634
het	-1635
its	-1636
ler	-1637
lly	-1638
mer	-1639
mst	-1640
urd	-1641
▁By	-1642
▁Ik	-1643
▁OF	-1644
▁ir	-1645
aded	-1646
ased	-1647
ient	-1648
irit	-1649
land	-1650
ming	-1651
ouch	-1652
ower	-1653
rang	-1654
tern	-1655
tory	-1656
▁See	-1657
▁arm	-1658
▁art	-1659
▁dro	-1660
▁fet	-1661
▁fre	-1662
▁job	-1663
▁leg	-1664
▁occ	-1665
▁opp	-1666
▁sky	-1667
▁tax	-1668
▁tun	-1669
▁yes	-1670
▁	-1671
e	-1672
t	-1673
o	-1674
a	-1675
n	-1676
i	-1677
h	-1678
s	-1679
r	-1680
d	-1681
l	-1682
u	-1683
m	-1684
c	-1685
w	-1686
g	-1687
f	-1688
y	-1689
	-1690
p	-1691
.	-1692
b	-1693
,	-1694
I	-1695
k	-1696
v	-1697
"	-1698
T	-1699
-	-1700
S	-1701
'	-1702
A	-1703
H	-1704
W	-1705
P	-1706
R	-1707
j	-1708
q	-1709
x	-1710
?	-1711
B	-1712
M	-1713
E	-1714
N	-1715
K	-1716
C	-1717
!	-1718
O	-1719
Y	-1720
G	-1721
;	-1722
z	-1723
F	-1724
D	-1725
L	-1726
1	-1727
:	-1728
[	-1729
]	-1730
U	-1731
J	-1732
0	-1733
(	-1734
)	-1735
*	-1736
8	-1737
5	-1738
2	-1739
